<h1>Советы и&nbsp;наставления</h1>
<p>Вот несколько советов, которые, мы&nbsp;надеемся, помогут вам.</p>
<h2>Камера</h2>
<p>Ваша камера должна быть всегда при вас. Хотя&nbsp;бы одна из&nbsp;них. Возможно, не&nbsp;везде получится полагаться на&nbsp;ваш роскошный хассельблад и&nbsp;дорогой немецкий дальномер, не&nbsp;смотря на&nbsp;то, что они такие классные. Очень важно, чтобы проект обременял вас как можно меньше, морально&nbsp;и, конечно, физически.</p>
<p>Проверьте, сносно&nbsp;ли фотографирует ваш мобильный. Может быть, у&nbsp;друга пылится старый Olympus Mju? Не&nbsp;одолжит&nbsp;ли он&nbsp;его на&nbsp;годик? Всё равно не&nbsp;пользуется, а&nbsp;инструмент получился&nbsp;бы более, чем подходящий, очень маленький и&nbsp;лёгкий. Даже для старого Polaroid <a href="https://the-impossible-project.com/">можно купить кассеты</a>!</p>
<p>Просто решите, когда и&nbsp;на&nbsp;какую камеру вы&nbsp;можете рассчитывать. Постоянство и&nbsp;момент важнее, чем качество картинки, не&nbsp;важно аналоговая она или цифровая!</p>
<h2>Сюжет</h2>
<p>Не&nbsp;стоит зацикливаться на&nbsp;одних и&nbsp;тех&nbsp;же однообразных вещах. Особенно если понимаете, что выходит неважно.</p>
<p>Старайтесь искать и&nbsp;экспериментировать. Если в&nbsp;голову не&nbsp;приходит совсем ничего, можно почерпнуть идеи в&nbsp;кино, книгах, в&nbsp;интернете. Может получиться неплохо если каждый день или просто время от&nbsp;времени делать автопортрет, ведь интересно&nbsp;же будет потом посмотреть как вы&nbsp;<del>старели</del> менялись в&nbsp;течение года.</p>
<p>Попробуйте запечатлевать всё, что изо дня в&nbsp;день заставляет вас радоваться, задумываться, грустить или смеяться. Да&nbsp;хотя&nbsp;бы и&nbsp;то, что вы&nbsp;ели на&nbsp;завтрак или в&nbsp;чём собрались выйти из&nbsp;дома!</p>
<h2>История</h2>
<p>Постарайстесь подкрепить ваши фотографии историей. Даже если она банальна и&nbsp;легкомысленна. Не&nbsp;поленитесь передать её&nbsp;парой строк в&nbsp;подписи к&nbsp;изображениям.</p>
<h2>Не останавливайтесь!</h2>
<p>Не&nbsp;прекращайте проект ни&nbsp;при каких обстоятельствах. Сюжет можно найти во&nbsp;всём и&nbsp;везде, даже в&nbsp;больничной палате, с&nbsp;загипсованным соседом.</p>
<p>Старайтесь публиковать накопленные фотографии регулярно. Не&nbsp;пытайтесь устроить бесконечно растущий резервуар, подкреплённый вечной надеждой когда-нибудь уделить ему внимание.</p>
<p>Можно просто стараться делать такие фотографии, которые сами просятся быть показанными.</p>
<p>Помните, что чем ближе вы&nbsp;к&nbsp;завершению, тем проще будет дойти до&nbsp;конца. Чем больше усилий было вложено в&nbsp;дело, тем больше оно мотивирует вас довести его до&nbsp;конца.</p>
<p><strong>Ведь результат того стоит!</strong></p>
<p><img src="/i/howto.jpg" width="600" height="392" alt="Результат того стоит — Take365"></p>
<p><a href="/help">На справочную страницу</a></p>