<main class="content">
  <article class="article">
    <h2>Положение о&nbsp;конфеденциальности пользователей</h2>
    <p>Дата вступления в&nbsp;силу: 1&nbsp;марта 2017.</p>
    <h3>Сфера применения</h3>
    <p>Настоящее Положение о&nbsp;конфиденциальности (&laquo;Положение&raquo;) распространяется на&nbsp;лиц, использующих наш веб-сайт или приложение в&nbsp;любой точке мира для ведения персональных историй.</p>
    <h3>Сбор информации</h3>
    <p>Take365 собирает информацию о&nbsp;вас, когда вы&nbsp;используете наше мобильное приложение и&nbsp;веб-сайт.</p>
    <h4>Перечень собираемой информации</h4>
    <p>Мы&nbsp;собираем следующую персональную информацию о&nbsp;пользователях нашего веб-сайта и&nbsp;мобильных приложений:</p>
    <ul>
      <li><strong>Персональные данные пользователя</strong>: имя, адрес электронной почты.</li>
      <li><strong>Сведения о&nbsp;местонахождении</strong>: координаты мест, в&nbsp;которых были сделаны фотограии. Данные получаются на&nbsp;основе exif-информации присутствующей в&nbsp;загружаемых файлах.</li>
      <li><strong>Сведения об&nbsp;устройстве</strong>. Мы&nbsp;можем собирать сведения о&nbsp;вашем мобильном устройстве, такие как: модель устройства, тип операционной системы, предпочтительный язык, уникальный идентификатор устройства.</li>
      <li><strong>Данные журналов</strong>. Во&nbsp;время вашего взаимодействия с&nbsp;нашими ресурсами, мы&nbsp;собираем данные журналов сервера, которые включают в&nbsp;себя информацию о&nbsp;IP-адресе устройства, дате и&nbsp;времени взаимодействия списку запрошенных методов или просмотренных страниц.</li>
    </ul>
    <h4>Важная информация о&nbsp;разрешениях платформ</h4>
    <p>В&nbsp;архитектуре большинства мобильных платформ предусмотрены определенные типы данных устройства, к&nbsp;которым приложения не&nbsp;могут получить доступ без вашего ведома. Такие платформы используют системы разрешения для получения вашего согласия. Платформа iOS предупредит вас, когда приложение take365&nbsp;в первый запросит разрешения на&nbsp;доступ к&nbsp;определенным данным, и&nbsp;позволит вам согласиться (или не&nbsp;согласиться) на&nbsp;этот запрос. Android-устройства уведомят вас о&nbsp;разрешениях, запрашиваемых приложением take365, перед первым использованием приложения вами, и&nbsp;ваше использование приложения будет означать ваше согласие.</p>
    <h4>Информация, собираемая нами из&nbsp;других источников</h4>
    <p>Мы&nbsp;также можем получать информацию из&nbsp;других источников и&nbsp;объединять ее&nbsp;с&nbsp;информацией, собираемой нами через наши приложения. Например, если вы&nbsp;решите привязать, создать свой аккаунт take365 через стороннюю систему или социальную сеть (например, Facebook или Vkontatke).</p>
    <h3>Использование информации</h3>
    <p>Мы&nbsp;можем использовать информацию, полученную о&nbsp;вас, в&nbsp;следующих целях:</p>
    <ul>
      <li>Для усовершенствования наших приложений.</li>
      <li>Для отправки вам сообщений, которые, по-нашему мнению, могут заинтересовать вас.</li>
      <li>Для персонализации возможностей наших приложений, в&nbsp;том числе для предоставления или рекомендации функций, контента, социальных контактов, советов или рекламы.</li>
    </ul>
    <h3>Функции обмена информацией с&nbsp;социальными сетями</h3>
    <p>В&nbsp;Услуги могут быть интегрированы функции обмена информацией с&nbsp;социальными сетями и&nbsp;иные соответствующие инструменты, которые позволяют вам рассказывать о&nbsp;своих действиях в&nbsp;наших приложениях и&nbsp;сайтах. Использование вами этих функций позволяет делиться информацией с&nbsp;вашими друзьями или публикой, в&nbsp;зависимости от&nbsp;настроек сервиса обмена информацией с&nbsp;социальными сетями.</p>
    <h3>Ваш выбор</h3>
    <h4>Данные аккаунта</h4>
    <p>Вы&nbsp;можете исправлять данные в&nbsp;своем аккаунте в&nbsp;любое время, войдя в&nbsp;свой аккаунт в&nbsp;Интернете или в&nbsp;мобильном приложении.</p>
    <h4>Права доступа</h4>
    <p>Take365 будет соблюдать индивидуальные запросы на&nbsp;доступ, исправление и/или удаление персональных данных, хранимых им&nbsp;в&nbsp;соответствии с&nbsp;действующим законодательством.</p>
    <h3>Изменение Положения</h3>
    <p>Мы&nbsp;можем периодически вносить изменения в&nbsp;данное Положение. В&nbsp;случае внесения существенных изменений в&nbsp;отношении обращения с&nbsp;вашими персональными данными или в&nbsp;данное Положение мы&nbsp;уведомим вас об&nbsp;этом через Услуги или иным способом, например, по&nbsp;электронной почте. Продолжение использования Услуг после такого уведомления означает ваше согласие с&nbsp;изменениями. Рекомендуем вам периодически проверять данное Положение на&nbsp;предмет последних данных о&nbsp;наших принципах соблюдения конфиденциальности.</p>
    <h3>Наши контактные данные</h3>
    <p><a href="mailto:bang@take365.org">bang@take365.org</a></p>
  </article>
</main>
