<main class="main">
  <article class="article">
    <h1 class="article-h1">Положение о конфеденциальности пользователей</h1>
    <p class="article-text">
      Дата вступления в&nbsp;силу: 1&nbsp;марта 2017.<br>
      Обновлено: 8&nbsp;августа 2022.
    </p>
    <h2 class="article-h2">Сфера применения</h2>
    <p class="article-text">Настоящее Положение о&nbsp;конфиденциальности (&laquo;Положение&raquo;) распространяется на&nbsp;лиц, использующих наш веб-сайт в&nbsp;любой точке мира для ведения персональных историй.</p>
    <h2 class="article-h2">Сбор информации</h2>
    <p class="article-text">Take365 собирает информацию о&nbsp;вас, когда вы&nbsp;используете наш&nbsp;веб-сайт.</p>
    <h3 class="article-h3">Перечень собираемой информации</h3>
    <p class="article-text">Мы&nbsp;собираем следующую персональную информацию о&nbsp;пользователях нашего веб-сайта:</p>
    <ul class="article-list">
      <li class="article-list-item"><strong>Персональные данные пользователя</strong>: имя, адрес электронной почты.</li>
      <li class="article-list-item"><strong>Сведения о&nbsp;местонахождении</strong>: координаты мест, в&nbsp;которых были сделаны фотографии. Данные получаются на&nbsp;основе exif-информации присутствующей в&nbsp;загружаемых файлах.</li>
      <li class="article-list-item"><strong>Сведения об&nbsp;устройстве</strong>. Мы&nbsp;можем собирать сведения о&nbsp;вашем мобильном устройстве, такие как: модель устройства, тип операционной системы, предпочтительный язык, уникальный идентификатор устройства.</li>
      <li class="article-list-item"><strong>Данные журналов</strong>. Во&nbsp;время вашего взаимодействия с&nbsp;нашим ресурсом, мы&nbsp;собираем данные журналов сервера, которые включают в&nbsp;себя информацию о&nbsp;IP-адресе устройства, дате и&nbsp;времени взаимодействия, списку запрошенных методов или просмотренных страниц.</li>
    </ul>
    <h3 class="article-h3">Информация, собираемая нами из&nbsp;других источников</h3>
    <p class="article-text">Мы&nbsp;также можем получать информацию из&nbsp;других источников и&nbsp;объединять ее&nbsp;с&nbsp;информацией, собираемой нами через наш веб-сайт. Например, если вы&nbsp;решите привязать, создать свой аккаунт take365 через стороннюю систему или социальную сеть ВК.</p>
    <h2 class="article-h2">Использование информации</h2>
    <p class="article-text">Мы&nbsp;можем использовать информацию, полученную о&nbsp;вас, в&nbsp;следующих целях:</p>
    <ul class="article-list">
      <li class="article-list-item">Для усовершенствования нашего веб-сайта.</li>
      <li class="article-list-item">Для отправки вам сообщений, которые, по-нашему мнению, могут заинтересовать вас.</li>
      <li class="article-list-item">Для персонализации возможностей нашего веб-сайта, в&nbsp;том числе для предоставления или рекомендации функций, контента, социальных контактов, советов или рекламы.</li>
    </ul>
    <h2 class="article-h2">Функции обмена информацией с&nbsp;социальными сетями</h2>
    <p class="article-text">В&nbsp;Услуги могут быть интегрированы функции обмена информацией с&nbsp;социальными сетями и&nbsp;иные соответствующие инструменты, которые позволяют вам рассказывать о&nbsp;своих действиях на&nbsp;нашем веб-сайте. Использование вами этих функций позволяет делиться информацией с&nbsp;вашими друзьями или публикой, в&nbsp;зависимости от&nbsp;настроек сервиса обмена информацией с&nbsp;социальными сетями.</p>
    <h2 class="article-h2">Ваш выбор</h2>
    <h3 class="article-h3">Данные аккаунта</h3>
    <p class="article-text">Вы&nbsp;можете исправлять данные в&nbsp;своем аккаунте в&nbsp;любое время, войдя в&nbsp;свой аккаунт в&nbsp;Интернете.</p>
    <h3 class="article-h3">Права доступа</h3>
    <p class="article-text">Take365 будет соблюдать индивидуальные запросы на&nbsp;доступ, исправление и/или удаление персональных данных, хранимых им&nbsp;в&nbsp;соответствии с&nbsp;действующим законодательством.</p>
    <h2 class="article-h2">Изменение Положения</h2>
    <p class="article-text">Мы&nbsp;можем периодически вносить изменения в&nbsp;данное Положение. В&nbsp;случае внесения существенных изменений в&nbsp;отношении обращения с&nbsp;вашими персональными данными или в&nbsp;данное Положение мы&nbsp;уведомим вас об&nbsp;этом через Услуги или иным способом, например, по&nbsp;электронной почте. Продолжение использования Услуг после такого уведомления означает ваше согласие с&nbsp;изменениями. Рекомендуем вам периодически проверять данное Положение на&nbsp;предмет последних данных о&nbsp;наших принципах соблюдения конфиденциальности.</p>
    <h2 class="article-h2">Наши контактные данные</h2>
    <p class="article-text"><a href="mailto:bang@take365.org">bang@take365.org</a></p>
  </article>
</main>
